{
	"bouquetData": [
		{
			"id": 0,
			"name": "Ramo Mixto",
			"price": 15000,
			"code": "#011351",
			"img": "Client/Intensive/App/images/ramo1.jpg",
			"description": "Ramo especial con flores de diversos colores y tamaños, ideal para eventos y reuniones formales."
		},
		{
			"id": 1,
			"name": "Ramo Sencillo",
			"price": 10000,
			"code": "#011352",
			"img": "Client/Intensive/App/images/ramo2.jpg",
			"description": "Hermoso arreglo de flores con Garberas, en tonos primaverales. Luz, sol, alegría y energía Diseñado para encantar y saludar en ocasiones especiales, Fotografía original de la tienda Entrega puntales años de experiencia. Hermosos diseños florales para impresionar."
		},
		{
			"id": 2,
			"name": "Ramo Múltiple",
			"price": 20000,
			"code": "#01353",
			"img": "Client/Intensive/App/images/ramo3.jpg",
			"description": "Hermoso arreglo de flores con Rosas, Gerberas y otras flores en ramo. Tonos Naranjos rojos y amarillos. Luz, sol, alegría y energía Diseñado para encantar y saludar en ocasiones especiales, Hermosos diseños florales en ramo para impresionar."	
		},
		{
			"id": 3,
			"name": "Ramo de Rosas en Corazón",
			"price": 25000,
			"code": "#01354",
			"img": "Client/Intensive/App/images/ramo4.png",
			"description": "La rosa es la flor más conocida del mundo, pero ¿realmente la conocemos? En el siguiente artículo intentaremos describir la rosa más en profundidad para que la conozcamos mejor. Porque todos sabemos que es la rosa de la pasión y que la más popular es la variedad roja, pero hay muchas más cosas que se pueden decir de ella."	
		},
		{
			"id": 4,
			"name": "Ramos Para Velación",
			"price": 35000,
			"code": "#01355",
			"img": "Client/Intensive/App/images/ramo5.jpg",
			"description": "Ofrecemos los mejores ramos para despedir de una grata manera a todos aquellos seres queridos que hoy nos dejan."
		},
		{
			"id": 5,
			"name": "Ramo Para Matrimonio",
			"price": 23000,
			"code": "#01356",
			"img": "Client/Intensive/App/images/ramo6.jpg",
			"description": "Además de las costumbres y tradiciones que giran en torno a él, el ramo de flores es el elemento de la novia en el que existen más posibilidades de dar rienda suelta a la imaginación: colores, mezclas insólitas, materiales artificiales y tantas opciones como el estilo de la futura novia permita. Todo ello sin olvidar que existen unas premisas básicas en cuanto al tamaño y la forma teniendo en cuenta tanto la personalidad de la novia como la temática de la boda."	
		},
		{
			"id": 6,
			"name": "Ramo de Frutas",
			"price": 50000,
			"code": "#01357",
			"img": "Client/Intensive/App/images/ramo7.jpg",
			"description": "Que mejor que dar un ramo de flores a ese ser querido y aún más si ese ramo contiene unas deliciosas y frescas frutas."	
		}						
	]
}